<?php

return [

  

    'Home' => 'الرئيسيه',
    'Services' => 'خدمات',
    'About' => 'من نحن ',
    'Gallery' => 'الاعمال ',
    'Contact' => 'اتصل بنا ',
    'Send' => 'ارسل ',
    'Certificates' => 'شهاداتنا',
    'services' => 'خدماتنا',
     'show' => 'أظهر المزيد ',
    'OurGallery' => 'معرضنا',
    'name' => 'الاسم',
    'tel' => 'الهاتف',
    'email' => 'البريد',
	    'Since' => 'منذ عام 2003 المصدر هو مصدر الموضة لأحذية النساء العصرية ، الحقائب والإكسسوارات. تمكنا من نشر مجموعاتنا المتطورة من خلال 11 متجرًا في جميع أنحاء مصر.',
    'message' => 'الرساله',
	   'About_data' => ' منذ عام 2003 المصدر هو مصدر الموضة لأحذية النساء العصرية ، الحقائب والإكسسوارات. تمكنا من نشر مجموعاتنا المتطورة من خلال 11 متجرًا في جميع أنحاء مصر. الآن نحن على استعداد لتقديم أنماط ملهمة تناسب نمط حياتك بشكل مثالي. ',
    
 
];
